CFBundleName = "Apple PS/2 Trackpad";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "1.0.0, Copyright Apple Computer, Inc. 2002";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002";
